# Напишите функцию которая будет суммировать введенные три случайные цифры.
a,b,c=int(input"Enter your numbers:")
d=a+b+c 
print(d)
